Repository: JobDoesburg/landolfio
Catalog: landolfio/new_customers/locale/*/LC_MESSAGES/django.po
Languages: nl

source: New customer
nl: Nieuwe klant

source: (Re)send SEPA mandate request
nl: Verstuur nieuw SEPA mandaat verzoek

source: Are you sure you want to send the customer a new SEPA mandate request?
nl: Weet je zeker dat je de klant een nieuw SEPA mandaat verzoek wilt sturen?

source: View contact on Moneybird
nl: Bekijk contact op Moneybird

source: New customers
nl: Nieuwe klanten

source: Optional
nl: Optioneel

source: Pay by SEPA direct debit
nl: Betalen via SEPA automatische incasso

source: With direct debit, all invoices will automatically be collected from your bank account. You will receive an email to confirm the mandate via your bank by transferring an amount of €0,15 right after submitting.
nl: Bij automatische incasso worden alle facturen automatisch van uw bankrekening afgeschreven. U ontvangt na het versturen van dit formulier direct een e-mail om via uw bank een mandaat af te geven. Hiervoor maakt u eenmalig €0,15 over ter bevestiging.

source: Remarks
nl: Opmerkingen

source: Optional room for additional notes.
nl: Optionele ruimte voor extra opmerkingen.

source: Wants SEPA mandate
nl: Wil SEPA-mandaat

source: SEPA mandate request was sent
nl: SEPA-mandaatverzoek is verzonden

source: new customer
nl: nieuwe klant

source: new customers
nl: nieuwe klanten

source: New customer registration: {}
nl: Nieuwe huurder: {}

source: Dear %(customer)s, You have indicated you want to pay your invoices using a direct debit mandate. This means that we will automatically collect the due amount from your bank account. In order to set up this direct debit mandate, please proceed by clicking the button below. You will pay a one-time amount of 15 cents to set up the mandate. This is used to confirm your bank account. You can cancel this mandate at any time by contacting us.
nl: Beste %(customer)s, U heeft aangegeven dat u uw facturen wilt betalen met een automatische incassomachtiging. Dit betekent dat wij de openstaande bedragen automatisch van uw bankrekening afschrijven. Via de onderstaande knop kun je die machtiging afgeven. Je doet hiervoor een eenmalige betaling van 15 cent. Hiermee kunnen wij jouw rekeningnummer verifiëren. U kunt deze machtiging op elk moment opzeggen door contact met ons op te nemen.

source: A new rental customer, %(obj)s, just registered on your site.
nl: Een nieuwe huurder, %(obj)s, heeft zich zojuist aangemeld.

source: Notes:
nl: Opmerkingen:

source: You can view the customer's details here:
nl: U kunt de gegevens van de klant hier bekijken:

source: There are now %(count)s unprocessed rental customers.
nl: Er zijn nu %(count)s onverwerkte aangemelde huurders.

source: Submit
nl: Verstuur

source: Success - New customer
nl: Gelukt - Nieuwe huurder

source: Success!
nl: Gelukt!

source: Your registration has been received successfully. To complete the setup of automatic payments via SEPA direct debit, please click the button below to confirm your mandate.
nl: We hebben uw gegevens ontvangen. Klik op de onderstaande knop om een SEPA machtiging voor automatische incasso af te geven.

source: Sign SEPA Mandate
nl: Geef SEPA automatische incassomachtiging af

source: If you do not confirm your mandate, we will not be able to process automatic withdrawals from your account. If you have any questions, please contact us at <a href="mailto:contact@vofdoesburg.nl">contact@vofdoesburg.nl</a>.
nl: Als u geen machtiging afgeeft, kunnen we geen automatische incasso uitvoeren. Neem bij vragen contact met ons op via <a href="mailto:contact@vofdoesburg.nl">contact@vofdoesburg.nl</a>.

source: Your registration has been received successfully. We will contact you shortly to complete the setup of automatic payments via SEPA direct debit.
nl: We geven uw gegevens ontvangen. Door omstandigheden is het momenteel echter niet mogelijk om een automatische incassomachtiging af te geven. We nemen hiervoor binnenkort contact met u op.

source: If you have any questions, please contact us at <a href="mailto:contact@vofdoesburg.nl">contact@vofdoesburg.nl</a>.
nl: Neem bij vragen contact met ons op via <a href="mailto:contact@vofdoesburg.nl">contact@vofdoesburg.nl</a>.

source: Registration successful
nl: Aanmelding succesvol

source: We've successfully received your data. We will contact you as soon as possible.
nl: We hebben uw gegevens ontvangen. We nemen zo spoedig mogelijk contact met u op.

source: Register as customer
nl: Aanmelden als klant

source: Welcome to VOF Doesburg. Use the following form to provide us with your personal details.
nl: Welkom bij VOF Doesburg. Gebruik onderstaand formulier om uw persoonlijke gegevens aan ons door te geven.

source: Contact details
nl: Contactgegevens

source: Something went wrong. Please contact us.
nl: Er is iets misgegaan. Neem contact met ons op.
