Repository: JobDoesburg/landolfio
Catalog: landolfio/locale/*/LC_MESSAGES/django.po
Languages: nl

source: Status Date
nl: Status datum

source: No change
nl: Geen wijziging

source: New Status
nl: Nieuwe status

source: Search for contact...
nl: Zoek contact…

source: Associated Moneybird contact (optional)
nl: Gekoppeld Moneybird contact (optioneel)

source: Optional comments about this status change...
nl: Eventuele opmerkingen over deze statusverandering…

source: Start typing asset names...
nl: Zoek eigendommen…

source: Assets
nl: Eigendommen

source: Select multiple assets using autocomplete
nl: Selecteer meerdere eigendommen door te typen

source: Comments
nl: Opmerkingen

source: Back
nl: Terug

source: Bulk status update
nl: Bulk statusverandering

source: Create status changes for multiple assets at once
nl: Verander status voor meerdere eigendommen tegelijk

source: Status date
nl: Status datum

source: New status
nl: Nieuwe status

source: Create status changes
nl: Statusverandering opslaan

source: New Asset
nl: Nieuw eigendom

source: Create a new asset in the inventory
nl: Maak een nieuw eigendom in het inventaris

source: Name
nl: Naam

source: Category
nl: Categorie

source: Size
nl: Maat

source: Collection
nl: Collectie

source: Location
nl: Locatie

source: Location Number
nl: Locatie nummer

source: Listing Price
nl: Vraagprijs

source: Purchase Value
nl: Aankoopprijs

source: Start Date
nl: Inkoopdatum

source: Margin Asset
nl: Margegoed

source: Check if this is a used good subject to margin taxation
nl: Vink aan als dit een gebruikt voorwerp is waarop de margeregeling van toepassing is

source: Cancel
nl: Annuleer

source: Create Asset
nl: Maak eigendom

source: Search...
nl: Zoek…

source: Edit
nl: Wijzig

source: Delete
nl: Verwijder

source: Toggle Customer Mode
nl: Wissel klantmodus

source: Search assets...
nl: Zoek eigendommen…

source: Manage Moneybird Connection
nl: Beheer Moneybird-koppeling

source: Connect to Moneybird
nl: Koppel met Moneybird

source: Currently linked to
nl: Gekoppeld aan

source: This asset is synchronized with Moneybird
nl: Dit eigendom is gesynchroniseerd met Moneybird

source: View
nl: Bekijken

source: Refresh
nl: Verversen

source: Update
nl: Updaten

source: Are you sure you want to unlink this asset from Moneybird?
nl: Weet je zeker dat je dit eigendom wilt ontkoppelen van Moneybird?

source: Unlink
nl: Ontkoppelen

source: Are you sure you want to DELETE this asset from Moneybird? This action cannot be undone!
nl: Weet je zeker dat je dit eigendom wil VERWIJDEREN in Moneybird? Dit kan niet ongedaan worden gemaakt!

source: Option 1: Create New Asset on Moneybird
nl: Optie 1: Maak een nieuwe bezitting aan op Moneybird

source: Creates a new asset record on Moneybird and links it automatically.
nl: Maakt een nieuwe bezitting aan in Moneybird en koppelt deze automatisch.

source: Create on Moneybird
nl: Maak aan in Moneybird

source: Missing required data
nl: Vereiste gegevens missen

source: Start date and purchase value are required to create a new asset on Moneybird.
nl: Inkoopdatum en aanschafwaarde zijn verplicht om een nieuwe bezitting aan te maken in Moneybird.

source: Option 2: Link to Existing Moneybird Asset
nl: Optie 2: koppel een bestaande Moneybird bezitting

source: Connect this asset to an existing asset record on Moneybird.
nl: Koppel dit eigendom aan een bestaande bezitting in Moneybird.

source: Moneybird Asset ID
nl: Moneybird bezitting ID

source: Enter Moneybird Asset ID
nl: Voer Moneybird bezitting ID in

source: You can find this ID in the Moneybird asset URL or overview page.
nl: Je kunt dit ID vinden in de Moneybird bezitting URL of overzichtspagina.

source: Link to Existing Asset
nl: Link aan bestaande bezitting

source: Asset Status
nl: Status

source: Local status
nl: Lokale status

source: Financial status
nl: Financiële status

source: Warning
nl: Waarschuwing

source: Local and financial status do not match
nl: Lokale en financiële status matchen niet

source: This asset is marked as sold locally but not divested on Moneybird
nl: Dit eigendom is gemarkeerd als verkocht maar niet afgeschreven op Moneybird

source: This asset is marked as amortized locally but not disposed on Moneybird
nl: Dit eigendom is gemarkeerd als afgeschreven maar niet afgeschreven op Moneybird

source: This asset is linked to Moneybird but is not part of a commerce collection. The asset should be disposed on Moneybird.
nl: Dit eigendom is gekoppeld aan Moneybird, maar maakt geen deel uit van een handelsgoederen collectie. Het eigendom moet worden verwijderd op Moneybird.

source: Basic Information
nl: Basisgegevens

source: Purchased
nl: Aangeschaft

source: Not set
nl: Niet gespecificeerd

source: Created
nl: Aangemaakt

source: Updated
nl: Geupdate

source: Select location
nl: Kies locatie

source: Financial
nl: Financieel

source: Commerce
nl: Handelsgoed

source: Yes
nl: Ja

source: No
nl: Nee

source: Manage Moneybird connection
nl: Beheer Moneybird-koppeling

source: Not linked
nl: Niet gekoppeld

source: Connect
nl: Koppel

source: Purchase
nl: Inkoop

source: Source
nl: Bron

source: None
nl: Geen

source: Balance
nl: Balans

source: Margin
nl: Marge

source: Disposal
nl: Afschrijving

source: Dispose Asset
nl: Eigendom afschrijven

source: Properties
nl: Eigenschappen

source: Select
nl: Selecteer

source: Enter number
nl: Voer waarde in

source: Enter text
nl: Voer tekst in

source: Save Changes
nl: Bewaar wijzigingen

source: History
nl: Geschiedenis

source: Are you sure you want to delete this status change?
nl: Weet je zeker dat je deze statusverandering wil verwijderen?

source: Delete status change
nl: Verwijder statusverandering

source: No status changes recorded
nl: Geen statusveranderingen gevonden

source: Change Status
nl: Verander status

source: This asset is disposed on Moneybird. Status changes here will not sync automatically and may require manual changes on Moneybird.
nl: Dit eigendom is afgeschreven op Moneybird. Statuswijzigingen hier kunnen niet automatisch worden gesynchroniseerd en moeten handmatig op Moneybird worden doorgevoerd.

source: Add Status Change
nl: Voeg statusverandering toe

source: Attachments
nl: Bijlagen

source: Select All
nl: Selecteer allen

source: Delete attachment
nl: Verwijder bijlage

source: Drag to reorder
nl: Sleep om te herordenen

source: Upload
nl: Uploaden

source: Delete Asset
nl: Verwijder eigendom

source: Are you sure you want to delete "%(name)s"?
nl: Weet je zeker dat je "%(name)s" wil verwijderen?

source: This action cannot be undone.
nl: Dit kan niet ongedaan worden gemaakt.

source: This action will permanently dispose the asset and cannot be undone.
nl: Deze handeling schrijft het eigendom af en kan niet ongedaan worden gemaakt.

source: Choose the disposal method for this asset:
nl: Kies wijze van afschrijving voor dit eigendom:

source: Out of Use
nl: Buiten gebruik

source: For damaged, lost, or broken assets. Value will be marked as depreciation costs.
nl: Voor beschadigde, verloren of kapotte eigendommen. Waarde wordt geboekt als afschrijvingskosten.

source: Divested
nl: Desinvestering

source: For sold or privately withdrawn assets. Value will be marked as direct costs of income.
nl: Voor verkochte en privé onttrokken eigendommen. Waarden wordt geboekt als kosten boekresultaat.

source: Disposal Date
nl: Afschrijfdatum

source: Enter the date when the disposal should be recorded
nl: Voer datum voor afschrijving in

source: Confirm Disposal
nl: Bevestig afschrijving

source: Close
nl: Sluiten

source: Next
nl: Volgende

source: Previous
nl: Vorige

source: You can close this modal content with the ESC key
nl: Je kunt dit scherm sluiten met de ESC toets

source: Something Went Wrong, Please Try Again Later
nl: Er ging iets mis, probeer later opnieuw

source: Image Not Found
nl: Afbeelding niet gevonden

source: HTML Element Not Found
nl: HTML element niet gevonden

source: Error Loading AJAX : Not Found
nl: Fout tijdens laden AJAX: Niet gevonden

source: Error Loading AJAX : Forbidden
nl: Fout tijdens laden AJAX: Verboden

source: Error Loading Page
nl: Fout tijdens laden pagina

source: Previous slide
nl: Vorige slide

source: Go to slide %%d
nl: Ga naar slide %%d

source: Drag & Drop your files or
nl: Sleep bestanden hierheen of

source: Browse
nl: Kies en selecteer

source: Field contains invalid files
nl: Bevat ongeldige bestanden

source: Waiting for size
nl: Wachten op grootte

source: Size not available
nl: Grootte niet beschikbaar

source: Loading
nl: Laden

source: Error during load
nl: Fout tijdens laden

source: Uploading
nl: Uploaden

source: Upload complete
nl: Upload voltooid

source: Upload cancelled
nl: Upload geannuleerd

source: Error during upload
nl: Fout tijdens uploaden

source: Error during revert
nl: Fout tijdens terugzetten

source: Error during remove
nl: Fout tijdens verwijderen

source: tap to cancel
nl: tap om te annuleren

source: tap to retry
nl: tap om opnieuw te proberen

source: tap to undo
nl: tap om ongedaan te maken

source: Remove
nl: Verwijderen

source: Abort
nl: Annuleren

source: Retry
nl: Opnieuw proberen

source: Undo
nl: Ongedaan maken

source: Preparing...
nl: Voorbereiden…

source: Uploading...
nl: Uploaden...

source: Deselect All
nl: Deselecteer alle

source: Error downloading attachments. Please try again.
nl: Fout tijdens downloaden van bijlages. Probeer opnieuw.

source: Are you sure you want to delete this attachment?
nl: Weet je zeker dat je deze bijlage wil verwijderen?

source: Error deleting attachment. Please try again.
nl: Fout tijdens verwijderen van bijlage. Probeer opnieuw.

source: Do you also want to make this change on Moneybird?
nl: Wil je deze wijziging ook doorvoeren in Moneybird?

source: Inventory management
nl: Inventarisbeheer

source: Search %(count)s assets...
nl: Zoek in %(count)s eigendommen...

source: Or immediately go to...
nl: Of ga direct naar…

source: Categories
nl: Categoriën

source: Locations
nl: Locaties

source: Collections
nl: Collecties

source: New
nl: Nieuw

source: Grid
nl: Rooster

source: List
nl: Lijst

source: Sizes
nl: Maten

source: No sizes available
nl: Geen maten beschikbaar

source: Archived
nl: Gearchiveerd

source: Warnings
nl: Waarschuwingen

source: Non-commerce in Moneybird
nl: Niet-zakelijk in Moneybird

source: Missing sources
nl: Missende bronnen

source: No photos
nl: Geen foto’s

source: Price
nl: Prijs

source: No options available
nl: Geen opties beschikbaar

source: Contains text...
nl: Bevat tekst…

source: No properties configured yet
nl: Geen eigenschappen geconfigureerd

source: Clear
nl: Wissen

source: No assets found
nl: Geen eigendommen gevonden

source: No results found for "%(query)s"
nl: Geen eigendommen gevonden voor "%(query)s"

source: Not showing archived assets. Enable archived statuses in the Status filter to see them.
nl: Gearchiveerde eigendommen verborgen. Schakel deze in via het statusfilter.

source: Clear all filters
nl: Wis alle filters

source: Image
nl: Afbeelding

source: Accounting
nl: Boekhoudkundig

source: Purchase Price
nl: Aankoopprijs

source: Page %(current)s of %(total)s (%(count)s total items)
nl: Pagina %(current)s van %(total)s (%(count)s items)

source: Edit %(name)s
nl: Wijzig %(name)s

source: Proceed with Care
nl: Let op

source: Changing asset details may have unexpected consequences for accounting records. Please ensure any modifications align with your accounting requirements and business processes.
nl: Het veranderen van deze gegevens kan onverwachte gevolgen in de boekhouding veroorzaken. Zorg ervoor dat alle wijzigingen correct worden doorgevoerd in de boekhouding.
