Repository: JobDoesburg/landolfio
Catalog: landolfio/new_rental_customers/locale/*/LC_MESSAGES/django.po
Languages: nl

source: New rental customer
nl: Nieuwe huurder

source: Create draft agreement
nl: Maak concept-overeenkomst

source: New rental customers
nl: Nieuwe huurders

source: Date received
nl: Datum ontvangst

source: When did you receive the instruments?
nl: Wanneer heeft u de instrumenten ontvangen?

source: Request reduced liability
nl: Schaderisicoafkoopregeling aanvragen

source: With reduced liability, your liability to material damages will be restricted to €50 per incident (with exception of bow hair, strings and bridges).
nl: Met onze schaderisicoafkoopregeling wordt uw aansprakelijkheid voor materiële schade beperkt tot 50 euro per incident (met uitzondering van beharing, besnaring en kammen).

source: Contact person
nl: Contactpersoon

source: If you received the instruments from one of our affiliate contact persons, please enter their name here.
nl: Als u de instrumenten heeft ontvangen van een van onze gelieerde contactpersonen (bijvoorbeeld uw docent), vul dan alstublieft hun naam hier in.

source: Instrument numbers
nl: Instrumentnummers

source: Please enter the instrument numbers of the instruments you received from us, separated with a comma.
nl: Vul de instrumentnummers in van de instrumenten die u van ons heeft ontvangen, gescheiden door een komma.

source: wants reduced liability
nl: wil verminderde aansprakelijkheid

source: affiliate name
nl: naam gelieerde

source: instrument numbers
nl: instrumentnummers

source: rental price
nl: huurprijs

source: date received
nl: datum ontvangst

source: new rental customer
nl: nieuwe huurder

source: new rental customers
nl: nieuwe huurders

source: Dear %(customer)s, You have indicated you want to pay your invoices using a direct debit mandate. This means that we will automatically collect the due amount from your bank account. In order to set up this direct debit mandate, please proceed by clicking the button below. You will pay a one-time amount of 15 cents to set up the mandate. This is used to confirm your bank account. You can cancel this mandate at any time by contacting us.
nl: Beste %(customer)s, U heeft aangegeven dat u uw facturen wilt betalen met een automatische incassomachtiging. Dit betekent dat wij de openstaande bedragen automatisch van uw bankrekening afschrijven. Via de onderstaande knop kun je die machtiging afgeven. Je doet hiervoor een eenmalige betaling van 15 cent. Hiermee kunnen wij jouw rekeningnummer verifiëren. U kunt deze machtiging op elk moment opzeggen door contact met ons op te nemen.

source: A new rental customer, %(obj)s, just registered on your site.
nl: Een nieuwe huurder, %(obj)s, heeft zich zojuist aangemeld.

source: Notes:
nl: Opmerkingen:

source: You can view the customer's details here:
nl: U kunt de gegevens van de klant hier bekijken:

source: There are now %(count)s unprocessed rental customers.
nl: Er zijn nu %(count)s onverwerkte aangemelde huurders.

source: New customer
nl: Nieuwe klant

source: Register as rental customer
nl: Aanmelden als huurder

source: Welcome to VOF Doesburg. Use the following form to provide us with your personal details, so we can send you a rental agreement as easy as possible.
nl: Welkom bij VOF Doesburg. Gebruik onderstaand formulier om uw persoonlijke gegevens aan ons door te geven, zodat wij u zo gemakkelijk mogelijk een huurovereenkomst kunnen toesturen.

source: If you have any questions, please contact us at <a href="mailto:contact@vofdoesburg.nl">contact@vofdoesburg.nl</a>.
nl: Neem bij vragen contact met ons op via <a href="mailto:contact@vofdoesburg.nl">contact@vofdoesburg.nl</a>.

source: Contact details
nl: Contactgegevens

source: Rental details
nl: Huurgegevens

source: Submit
nl: Verstuur
